chore(content): write-only draft [k8s/ckad/part4-environment/module-4.5-serviceaccounts]
